---
kind: enumMember
id: F:Autodesk.Revit.DB.ScheduleFieldMultipleValuesDisplayType.Project
enum: Autodesk.Revit.DB.ScheduleFieldMultipleValuesDisplayType
zh: 项目
source: html/cc6f0e5f-958c-8062-2b8f-b443b0fae708.htm
---
# Autodesk.Revit.DB.ScheduleFieldMultipleValuesDisplayType.Project

**中文**: 项目

Display the project setting [!:Autodesk::Revit::DB::MultipleValuesIndicationSettings::Value] .